quotes = ['Если очень хочется, то можно', 'Если можно один раз, то можно и много',
          'Что-то я не хочу это доказывать', 'Мона, но не нуно',
          'Это нужно знать, чтобы поразить собеседника','Давайте попроще',
          'Кошмар, кошмар, какое противное доказательство, я не хочу это писать, давайте не будем полностью доказывать.',
          'Рэжэм!', 'Да этот интеграл левой ногой берется!', 'Мне этого самолюбие не позволяет',
          'Это неправильное определение, но его можно понять', 'Ну, тоже мне проблема', 'Вы этого конечно же не читали, но в книге говорится...',
          'Ой, да Вы прямо святая наивность', 'Я больше не хочу', 'Вот какой я молодец',
          'Кого бы мне посадить на прямую?', 'Как функан?', 'Тот кто хочет сразу и всего, как правило не получает ничего',
          'Ну вы же уже не салаги-первокурсники','Не срослось', 'Вообще-то, это был тест на сообразительность']
